{
  "pegasus_core": {
    "UnitData_Name_GreaterShrine": "Templo Maior",
    "UnitData_Name_LesserShrine": "Santuário",
    "Button_Tooltip_ElderShrine_Button": "Aprimora para o Templo Ancião, desbloqueando unidades, estruturas e aprimoramentos.\r\n\r\nHabilita o Ritual de Animus <Bold>Queda das Sombras</> do Painel Superior.\r\n\r\nConcede permanentemente regeneração por segundo de 6% de <Bold>Saúde Branca</> às unidades Infernais no modo <Bold>Mortalha</>.",
    "Button_Tooltip_ArcshipTier1_Button": "Estrutura móvel voadora. Usada para receber Therium coletado. Projeta Campo em Cascata em torno de si e pode usar a habilidade Salvação Celestial, que cura unidades aliadas fora de combate.\r\n\r\nFornece 30 de Poder.\r\n\r\n<Highlight>Pico de Energia</>: Ganha 50% de aumento na velocidade de movimento e regeneração de energia.",
    "UnitData_Name_ElderShrine": "Templo Ancião",
    "UnitData_name_ArcshipTier2": "Arquiestação",
    "UnitData_name_ArcshipTier1": "Arquinave",
    "Button_tooltip_ArcshipTier2_Button": "Aprimora para a Arquiestação, desbloqueando unidades, estruturas e aprimoramentos mais avançados. Aumenta a regeneração de energia.\r\n\r\nHabilita as Intervenções Astrais <Bold>Catalisador de Evolução</> e <Bold>Purificação</> do Painel Superior.\r\n\r\nFornece 30 de Poder.\r\n\r\n<Highlight>Pico de Energia</>: Ganha 50% de aumento de velocidade de movimento e regeneração de energia.",
    "UnitData_name_HQTier2": "Comando Central",
    "Button_Tooltip_HQTier2_Button": "Estrutura primária. Usada para receber recursos coletados. Habilita as habilidades Posicionar Drone Sensor e Erguer Escudos! do Painel Superior.",
    "UnitData_Name_HQTier1": "Posto de Comando",
    "UnitData_name_HQTier3": "Alto comando",
    "Button_Tooltip_HQTier1_Button": "Estrutura primária. Usada para receber recursos coletados.",
    "Button_Tooltip_GreaterShrine_Button": "Aprimora para Templo Maior, desbloqueando unidades, estruturas e aprimoramentos mais avançados. \r\n\r\nHabilita os Rituais de Animus <Bold>Manifestação da Pedra da Mortalha</> do Painel Superior.\r\n\r\nConcede 4% de regeneração permanente de <Bold>Saúde Branca</> por segundo às unidades Infernais em estado de <Bold>Mortalha</>.",
    "Button_Tooltip_LesserShrine_Button": "Estrutura primária. Usada para receber recursos coletados. Emana <Bold>Mortalha</>.",
    "UnitData_name_ArcshipTier3": "Arquifortaleza",
    "Button_tooltip_ArcshipTier3_Button": "Aprimora para a Arquifortaleza, desbloqueando o auge das unidades, estruturas e aprimoramentos Celestiais. Aumenta a regeneração de energia e desbloqueia a habilidade Fim do Destino.\r\n\r\nHabilita a Intervenção Astral <Bold>Invocar Portão de Aeon</> do Painel Superior.\r\n\r\nFornece 30 de Poder.\r\n\r\n<Highlight>Pico de Energia</>: Ganha 50% de aumento na velocidade de movimento e regeneração de energia.",
    "Button_Tooltip_HQTier3_Button": "Estrutura primária. Usada para receber recursos coletados. Pode usar as habilidades Sobrecarga de B.O.B e Posicionar Drone Sensor."
  }
}