{
  "pegasus_core": {
    "UnitData_Name_ElderShrine": "Santuario de los ancianos",
    "Button_Tooltip_GreaterShrine_Button": "Mejora a Gran santuario y desbloquea unidades, estructuras y mejoras más avanzadas.\r\n\r\nHabilita los rituales de Ánimus <Bold>Manifestación de Piedra de bruma</> en el panel superior.\r\n\r\nOtorga permanentemente a las unidades infernales un 4% de regeneración de <Bold>salud blanca</> por segundo en la <Bold>Bruma</>.",
    "Button_tooltip_ArcshipTier3_Button": "Mejora a fortaleza de arcas y desbloquea las mejores unidades, estructuras y mejoras celestiales. Aumenta la regeneración de energía y activa la habilidad El fin del destino.\r\n\r\nActiva la intervención astral <Bold>Invocar puerta eónica</> en el panel superior.\r\n\r\nProporciona 30 de poder.\r\n\r\n<Highlight>Sobrecargada</>: Obtiene un 50% adicional de velocidad de movimiento y regeneración de energía.",
    "Button_Tooltip_ElderShrine_Button": "Mejora a Santuario de los ancianos y desbloquea las mejores unidades, estructuras y mejoras infernales.\r\n\r\nActiva el ritual de Ánimus <Bold>Caída sombría</> en el panel superior.\r\n\r\nOtorga permanentemente a las unidades infernales un 6% de regeneración de <Bold>salud blanca</> por segundo en la <Bold>Bruma</>.",
    "UnitData_name_ArcshipTier2": "Estación de arco",
    "Button_Tooltip_HQTier2_Button": "Estructura primaria. Se utiliza para recibir recursos recolectados. Activa las habilidades Desplegar dron de sensores y ¡Escudos arriba! desde el panel superior.",
    "Button_tooltip_ArcshipTier2_Button": "Mejora a estación de arcas y desbloquea unidades, estructuras y mejoras más avanzadas. Aumenta la regeneración de energía.\r\n\r\nActiva las intervenciones astrales <Bold>Catalizador de evolución</> y <Bold>Purificar</> en el panel superior.\r\n\r\nProporciona 30 de poder.\r\n\r\n<Highlight>Sobrecargada</>: Obtiene un 50% adicional de velocidad de movimiento y regeneración de energía.",
    "Button_Tooltip_HQTier3_Button": "Estructura primaria. Se utiliza para recibir recursos recolectados. Puede usar las habilidades Sobrecarga de BOB y Desplegar dron de sensores.",
    "UnitData_name_HQTier2": "Comando Central",
    "Button_Tooltip_HQTier1_Button": "Estructura primaria. Se utiliza para recibir recursos recolectados.",
    "UnitData_name_ArcshipTier3": "Fortaleza de arcas",
    "UnitData_name_ArcshipTier1": "Arca celestial",
    "UnitData_name_HQTier3": "Alto comando",
    "UnitData_Name_LesserShrine": "Santuario",
    "UnitData_Name_GreaterShrine": "Santuario mayor",
    "Button_Tooltip_ArcshipTier1_Button": "Estructura móvil voladora. Se usa para recibir el terio recolectado. Proyecta un campo en cascada a su alrededor y puede usar la habilidad Salvación hacia el cielo, que cura a las unidades aliadas fuera de combate.\r\n\r\nProporciona 30 de poder.\r\n\r\n<Highlight>Sobrecargada</>: Obtiene un 50% adicional de velocidad de movimiento y regeneración de energía.",
    "Button_Tooltip_LesserShrine_Button": "Estructura primaria. Se utiliza para recibir recursos recolectados. Extiende la <Bold>Bruma</>.",
    "UnitData_Name_HQTier1": "Puesto de mando"
  },
  "pegasus_commanders": {
    "UnitData_name_GreaterShrineMaloc": "Gran santuario",
    "UnitData_name_LesserShrineMaloc": "Santuario"
  }
}